<p>お客様</p>
<p>弊社へのご応援や業務への支持に対して、Inateckサービスセンターから感謝申し上げます。<br /><br />
  このメールには、領収書を添付しております。この領収書がお客様のプライベートメールアドレスに届いていない、またはブロックされた場合、「アカウント」（「注文する」ではなく）アマゾンの受信箱- &gt;最初の「注文リスト」- &gt;「あなたのメールを読む」。ここでは、お客様のなくしたインボイスが見つけられます。<br />
  売る側として、お客様が商品を領収したのか、弊社の商品にご満足いただけたのかを確認する責任を持っております。お客様のレビューはほかのユーザーさんの参考になりますので、大変感謝申し上げます。もっとも大事なのは、お客様のレビューは弊社の商品やカスタマーサービスを改善するための重要な方法です。もしこの商品に疑問がありましたら、遠慮なくご連絡ください。いつでも、お力添えさせていただきます。</p>
<p>現在、下記のような新品がリリースされています：ユニバーサルUSB充電器、MacBook Proケースカバー、ミニBluetoothスピーカー。お客様は以上の商品をお買い上げする場合、一定的な割引させていただきます。<br /><br />
  もし弊社の商品、またはサービスにご問題やアドバイスがありましたら、ご遠慮なく、いつでもアマゾンを通して、弊社にご連絡をください。弊社は最善の努力をして、お客様のご問題を可決いたします。<br /><br />Inateckカスタマーサポート <span style="font-family:times new roman,times,serif;font-size: 18px "><br />
  ----------------------------------------
  <br />
  F&amp;M 株式会社<br />
東京都昭島市拝島町三丁目10番3号<br />
Tel.:(050) 5806-0968<br />
Fax: 0341-5199 8413  <br />
</p>
<br/>
該当情報がお役に立てれば幸いでございます。
Inateckからこのメールを受信したくない場合、一度ご返信くださるようお願い致します。お使いのメールアドレスをマッキングし、二度とこのメールを発送いたしません。
