<pre>
お客様
弊社の商品をご注文いただき、誠にありがとうございます。

ご購入した商品は弊社の新品でございますので、アマゾンでご使用の感想をシェアできれば、大変感謝申し上げます。お客様のごレビューはほかのお客様にこの商品をより了解できますし、非常に価値のあることだと存じます。同時に、弊社の商品およびサービスを高めるきっかけになれます。感謝の気持ちを伝えるため、お客様の許可を得る上にギフト券を提供し、次回のお買い物をするとき、割引をさせていただきます。

なお、ご購入した商品にご質問がある場合、Inateck公式サイトから弊社までご連絡いただければ幸いです。

不良品がある場合、ご返品、または代替品を発送することが可能でございます。
*返品
弊社の出品方式はFBAですので、返品の手続きはAmazonにて行らわますので、ご返品を希望された場合は、アマゾンに直接にご連絡をください。

*交換
代替品がよろしいという場合は、弊社にご連絡をいただければよろしいのです。こちらから無料の代替品を発送させていただきます。

ご不明な点などがございましたら、Inateck公式サイトから弊社にご連絡ください。
どうぞよろしくお願い致します。
-----------------------------------------------------------------
敬具
Inateckカスタマーサポート
</pre>
<br/>
該当情報がお役に立てれば幸いでございます。
Inateckからこのメールを受信したくない場合、一度ご返信くださるようお願い致します。お使いのメールアドレスをマッキングし、二度とこのメールを発送いたしません。

