<pre>
お客様
ご注文を頂き、誠にありがとうございました。

Amazonから返品処理のお知らせをいただきました。
このたびは弊社の商品にご満足いただける結果とならず、心よりお詫び申し上げます。

お時間のある時で結構でございますので、弊社の商品あるいはサービスに対してご満足いただけないところを教えて頂ければ幸いです。
弊社はお客様から日々頂戴するご意見を真摯に受け止めながら、最高品質の製品・サービスを実現していけるよう、努力して参ります。

ご注文や商品について、もし何かご不明な点やご意見がございましたら、ご遠慮なくお申し付けください。
Inateckカスタマーサポートでは、お客様からのさまざまなご質問、ご相談を承っております。
Amazon通して或いは本メールにて当社に連絡することが可能です。
今後とも、Inateckをよろしくお願いいたします。

Inateckカスタマーサポート

該当情報がお役に立てれば幸いでございます。
Inateckからこのメールを受信したくない場合、一度ご返信くださるようお願い致します。お使いのメールアドレスをマッキングし、二度とこのメールを発送いたしません。
</pre>


